[
    {
        "packageName": "Paris Hill Tour, Spain",
        "packagePrice": "180",
        "spendDays": "5 Days/6 night",
        "image": "https://i.ibb.co/1XmHMZ2/p-1-43d43fdd.png",
        "rating": "8.0",
        "description": "The village of Paris Hill occupies the top of Paris Hill, which at 831 feet (253 m) above sea level provides commanding views of the White Mountains to the west. ... The village extends for a short way along Lincoln and Tremont Streets; the total area of the district is about 250 acres (100 ha).",
        "category": "Foreign"
    },
    {
        "packageName": "Lake Garda, Italy",
        "packagePrice": "280",
        "spendDays": "5 Days/6 night",
        "image": "https://i.ibb.co/WgVnvHd/p-2-02c7fd31.png",
        "rating": "8.8",
        "description": "Lake Garda, in northern Italy, is known for its crystal clear water. At the south end, the town of Sirmione is dominated by the Rocca Scaligera, a fortress with harbor views. The nearby Grotte di Catullo archaeological site includes a Roman villa. On the lake's western shore, in Gardone Riviera, is Il Vittoriale degli Italiani, former home of poet d’Annunzio. The Dolomites frame Riva del Garda, a resort in the north",
        "category": "Foreign"
    },
    {
        "packageName": "Mount Etna, Italy",
        "packagePrice": "250",
        "spendDays": "5 Days/ 6 Nignt",
        "image": "https://i.ibb.co/PrCXhKd/p-3-460015b6.png",
        "rating": "7.5",
        "description": "Mount Etna, or Etna, is an active stratovolcano on the east coast of Sicily, Italy, in the Metropolitan City of Catania, between the cities of Messina and Catania. It lies above the convergent plate margin between the African Plate and the Eurasian Plate.",
        "category": "Foreign"
    },
    {
        "packageName": "Atmosphere Kanifushi, Maldives",
        "packagePrice": "350",
        "spendDays": "2 Days/ 3 Night",
        "image": "https://i.ibb.co/ZSBjVvy/p-6-1c3145eb.png",
        "rating": "8.0",
        "description": "Kanifushi Island is situated in the Lhaviyani Atoll, Maldives. Kanifushi is one of the few resort islands in Laviyani Atoll; the resort started operation on 15 December 2013, managed and operated by Atmosphere Hotels & Resorts.",
        "category": "Foreign"
    },
    {
        "packageName": "Amalfi Costa, Italy",
        "packagePrice": "300",
        "spendDays": "5 Days/6 night",
        "image": "https://i.ibb.co/X2mpkTQ/p-4-5a3083bb.png",
        "rating": "8.5",
        "description": "The Amalfi Coast is a 50-kilometer stretch of coastline along the southern edge of Italy’s Sorrentine Peninsula, in the Campania region. It’s a popular holiday destination, with sheer cliffs and a rugged shoreline dotted with small beaches and pastel-colored fishing villages. The coastal road between the port city of Salerno and clifftop Sorrento winds past grand villas, terraced vineyards and cliffside lemon groves",
        "category": "Foreign"
    },
    {
        "packageName": "French Rivira, France",
        "packagePrice": "500",
        "spendDays": "5 Days/6 night",
        "image": "https://i.ibb.co/n0f50tX/p-5-194db7b2.png",
        "rating": "8.5",
        "description": "The French Riviera (or Côte d'Azur) is the Mediterranean coast of southeastern France. It includes famously glamorous beach resorts such as Saint-Tropez and Cannes, and the independent microstate of Monaco. A health retreat in the 18th century, the area later attracted aristocrats, artists and the 1960s .Today it’s an established holiday destination, with paths connecting many coastal villages and towns.",
        "category": "Foreign"
    },
    {
        "packageName": "Cox's Bazar",
        "packagePrice": "80",
        "spendDays": "3 Days/2 Night",
        "image": "https://i.ibb.co/7kMt73t/shawnn-tan-v-V7dgo-L94-Ig-unsplash.jpg",
        "rating": "8.0",
        "description": "Cox's Bazar is a town on the southeast coast of Bangladesh. It's known for its very long, sandy beachfront, stretching from Sea Beach in the north to Kolatoli Beach in the south. Aggameda Khyang monastery is home to bronze statues and centuries-old Buddhist manuscripts. South of town, the tropical rainforest of Himchari National Park has waterfalls and many birds. North, sea turtles breed on nearby Sonadia Island. ",
        "category": "Deshi"
    },
    {
        "packageName": "Saint Martin",
        "packagePrice": "90",
        "spendDays": "3 Days/2 Night",
        "image": "https://i.ibb.co/hMJFk6r/masudur-rahman-3-VIASEA4x-Z0-unsplash.jpg",
        "rating": "8.5",
        "description": "St. Martin's Island is a small island in the northeastern part of the Bay of Bengal, about 9 km south of the tip of the Cox's Bazar-Teknaf peninsula, and forming the southernmost part of Bangladesh. There is a small adjoining island that is separated at high tide, called Chera Dwip.",
        "category": "Deshi"
    },
    {
        "packageName": "Sajek Valley",
        "packagePrice": "75",
        "spendDays": "3 Days/2 Night",
        "image": "https://i.ibb.co/GsFp128/mithun-rozario-CZHim-CWZFzs-unsplash.jpg",
        "rating": "8.5",
        "description": "Sajek Tripuri Valley is one of the most popular tourist spots in Bangladesh situated among the hills of the Kasalong range of mountains in Sajek union, Baghaichhari Upazila in Rangamati District. The valley is 2,000 feet above sea level. Sajek Tripuri Valley is known as the Queen of Hills & Roof of Rangamati.",
        "category": "Deshi"
    },
    {
        "packageName": "Rangamati",
        "packagePrice": "75",
        "spendDays": "3 Days/2 Night",
        "image": "https://i.ibb.co/VvCKrwN/shoumik-muhtasim-QEu-XAv-T0blg-unsplash.jpg",
        "rating": "8.0",
        "description": "Rangamati is the administrative headquarters of Rangamati Hill District in the Chittagong Hill Tracts of Bangladesh. The town is located at 22°37'60N 92°12'0E and has an altitude of 14 metres. The district is administered by an office named as District Administration, Rangamati.",
        "category": "Deshi"
    },
    {
        "packageName": "Sundarbans",
        "packagePrice": "60",
        "spendDays": "3 Days/2 Night",
        "image": "https://i.ibb.co/p3TFDB5/mamun-srizon-v6-A4n-Xxqk-Fo-unsplash.jpg",
        "rating": "7.5",
        "description": "Sundarbans is a mangrove area in the delta formed by the confluence of the Padma, Brahmaputra and Meghna Rivers in the Bay of Bengal. It spans the area from the Baleswar River in Bangladesh's division of Khulna to the Hooghly River in India's state of West Bengal.",
        "category": "Deshi"
    },
    {
        "packageName": "Sylhet",
        "packagePrice": "55",
        "spendDays": "3 Days/2 Night",
        "image": "https://i.ibb.co/d2dfKSB/khan-avi-HDk-Asv-On-DME-unsplash.jpg",
        "rating": "8.0",
        "description": "Sylhet is a city in eastern Bangladesh, on the Surma River. It’s known for its Sufi shrines, like the ornate tomb and mosque of 14th-century saint Hazrat Shah Jalal, now a major pilgrimage site near Dargah Gate. The tiny Museum of Rajas contains belongings of the local folk poet Hasan Raja. A 3-domed gateway stands at the 17th-century Shahi Eidgah, a huge open-air hilltop mosque built by Emperor Aurangzeb.",
        "category": "Deshi"
    }
]